Repository: cedricbonhomme/stats-api
Catalog: statsservice/translations/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: This software is released under AGPLv3 license and is maintained by <a href="https://www.cases.lu/" target="_blank" rel="noopener noreferrer">CASES Luxembourg</a>.
fr_fr: Ce logiciel est publié sous licence AGPLv3 et est maintenu par <a href="https://www.cases.lu/" target="_blank" rel="noopener noreferrer">CASES Luxembourg</a>.

source: You are welcome to copy, modify or redistribute the <a href="https://github.com/monarc-project/stats-service" target="_blank" rel="noopener noreferrer">source code</a> according to the <a href="https://www.gnu.org/licenses/agpl-3.0.html" target="_blank" rel="noopener noreferrer">Affero GPL</a> license.</p> <p>Found a bug? Report it <a href="https://github.com/monarc-project/stats-service/issues" target="_blank" rel="noopener noreferrer">here</a>.
fr_fr: Vous êtes invité à modifier, copier ou redistribuer le <a href="https://github.com/monarc-project/stats-service" target="_blank" rel="noopener noreferrer">code source</a> selon la licence <a href="https://www.gnu.org/licenses/agpl-3.0.html" target="_blank" rel="noopener noreferrer">Affero GPL</a>.</p> <p>Trouvé un bug? Signalez le <a href="https://github.com/monarc-project/stats-service/issues" target="_blank" rel="noopener noreferrer">ici</a>.

source: More information
fr_fr: Plus d'information

source: about this instance.
fr_fr: à propos de cette instance.

source: Stats service version:
fr_fr: Version de Stats Service:

source: Python version:
fr_fr: Version de Python:

source: Number of contributors:
fr_fr: Nombre de contributeurs:

source: Number of stats:
fr_fr: Nombre de statistiques:

source: Evolution
fr_fr: Évolution

source: Threats
fr_fr: Menaces

source: Display by
fr_fr: Afficher par

source: Probability
fr_fr: Probabilité

source: Occurrence
fr_fr: Occurence

source: Max. associated risk level
fr_fr: Niveau max. du risque associé

source: Order by
fr_fr: Trier par

source: Highest
fr_fr: Plus élevé

source: Lowest
fr_fr: Plus bas

source: Vulnerabilities
fr_fr: Vulnérabilités

source: Help
fr_fr: Aide

source: a documentation is available
fr_fr: une documentation est disponible

source: here
fr_fr: ici

source: OpenAPI Specification
fr_fr: Spécification OpenAPI

source: of the API
fr_fr: de l'API

source: contact the admin of this Stats Service instance at the address:
fr_fr: contactez l'administrateur de cette instance de Stats Service à l'adresse:

source: our website:
fr_fr: notre site Web:

source: Q&A
fr_fr: Q&R

source: How does it work?
fr_fr: Comment cela fonctionne?

source: The charts are generated with aggregated statistics from multiple <a href="https://www.monarc.lu" rel="noreferrer" target="_blank">MONARC</a> instances.
fr_fr: Le graphiques sont générés avec des statistiques agrégés provenant de multiples instances <a href="https://www.monarc.lu" rel="noreferrer" target="_blank">MONARC</a>.

source: More detailed information on the sharing of statistics is provided in the in the <a href="https://monarc-stats-service.readthedocs.io/en/latest/architecture.html" rel="noreferrer" target="_blank">documentation</a>.
fr_fr: Des informations plus détaillées sur le partage des statistiques sont fournies dans la <a href="https://monarc-stats-service.readthedocs.io/en/latest/architecture.html" rel="noreferrer" target="_blank">documentation</a>.

source: Want to contribute by sharing statistics?
fr_fr: Voulez-vous contribuer en partageant des statistiques?

source: If you have your own MONARC instance you have the possibility to share some high level statistics with the MONARC community. If you are interested simply contact
fr_fr: Si vous avez votre propre instance MONARC, vous avez la possibilité de partager des statistiques de haut niveau avec la communauté MONARC. Si vous êtes intéressé, contactez simplement

source: What kind of data is involved ?
fr_fr: Quel type de données est impliqué?

source: This dashboard attempts to provide meaningful insights based on the <a href="https://objects.monarc.lu/schema/14" rel="noreferrer" target="_blank">vulnerabilities</a>, <a href="https://objects.monarc.lu/schema/15" rel="noreferrer" target="_blank">threats</a> and <a href="https://objects.monarc.lu/schema/16" rel="noreferrer" target="_blank">risks</a> available through MONARC without any personally identifiable information. Most of this data is already publicly available and bundled with MONARC. To put it simply, this system aggregates, counts and processes different averages in order to display several charts.
fr_fr: Ce tableau de bord tente de fournir des informations significatives basées sur <a href="https://objects.monarc.lu/schema/14" rel="noreferrer" target="_blank">les vulnérabilités</a>, <a href="https://objects.monarc.lu/schema/15" rel="noreferrer" target="_blank">les menaces</a> et <a href="https://objects.monarc.lu/schema/16" rel="noreferrer" target="_blank">les risques</a>) basées sur des données partagées par différentes instances <a href="https://www.monarc.lu" rel="noreferrer" target="_blank">MONARC</a><sup><a href="#footnote-1">[1]</a></sup>.

source: How to send stats to dashboard.monarc.lu ?
fr_fr: Comment envoyer des statistiques à dashboard.monarc.lu ?

source: A client is provided in order to let you push your stats. A documentation is available <a href="https://monarc-stats-service.readthedocs.io/en/latest/command-line-interface.html#pushing-data">here</a>.
fr_fr: Un client est fourni pour vous permettre de partager vos statistiques. Une documentation est disponible <a href="https://monarc-stats-service.readthedocs.io/en/latest/command-line-interface.html#pushing-data">ici</a>.

source: What are MONARC objects ?
fr_fr: Que sont les objets MONARC?

source: If you are looking for the MONARC objects you can look at the official
fr_fr: Si vous recherchez les objets MONARC, vous pouvez regarder sur

source: MONARC Objects Sharing Platform
fr_fr: MOSP, la plateforme de partage d'objets MONARC

source: Your question is not here ?
fr_fr: Votre question n'est pas ici?

source: You can look for already asked questions or add a new one <a href="https://github.com/monarc-project/stats-service/discussions/categories/q-a">here</a>.
fr_fr: Vous pouvez rechercher des questions déjà posées ou en ajouter une nouvelle <a href="https://github.com/monarc-project/stats-service/discussions/categories/q-a">ici</a>.

source: You are about to leave this website
fr_fr: Vous êtes sur le point de quitter ce site web

source: Leave the webiste and see the object on the <a href="https://objects.monarc.lu" target="_blank" rel="noopener noreferrer">MONARC Objects Sharing Platform</a> (MOSP).
fr_fr: Quittez le site Web et voyez l'objet sur la <a href="https://objects.monarc.lu" target="_blank" rel="noopener noreferrer">plateforme de partage d'objets de MONARC</a> (MOSP).

source: Close
fr_fr: Fermer

source: See the object on MOSP
fr_fr: Voire l'objet sur MOSP

source: Unknow object
fr_fr: Objet inconnu

source: We were not able to find this object on MOSP.
fr_fr: Nous n'avons pas pu trouver cet objet sur MOSP.

source: If you are the author of this object or know more information, you can <a href="https://objects.monarc.lu/help#join_the_community" target="_blank" rel="noopener noreferrer">add it</a> to our MONARC Objects Sharing Platform.
fr_fr: Si vous êtes l'auteur de cet objet ou connaissez plus d'informations, vous pouvez <a href="https://objects.monarc.lu/help#join_the_community" target="_blank" rel="noopener noreferrer">l'ajouter</a> à notre plateforme de partage d'objets.

source: Current Cybersecurity landscape
fr_fr: Paysage actuel de la cybersécurité

source: Top threats
fr_fr: Principales menaces

source: Number of threats
fr_fr: Nombre de menaces

source: Top vulnerabilities
fr_fr: Principales vulnérabilités

source: Number of vulnerabilities
fr_fr: Nombre de vulnérabilités

source: Charts based on the most recent collected data.
fr_fr: Graphiques basés sur les données collectées les plus récentes.

source: See the recent
fr_fr: Voir la récente

source: evolution
fr_fr: évolution

source: for the threats and vulnerabilities.
fr_fr: pour les menaces et vulnérabilités.

source: Information Risks
fr_fr: Risques de l'information

source: Operational Risks
fr_fr: Risques opérationnels

source: What are these graphics about?
fr_fr: De quoi parlent ces graphiques?

source: This page depicts the current cybersecurity landscape (in terms of <a href="https://objects.monarc.lu/schema/14" rel="noreferrer" target="_blank">vulnerabilities</a>, <a href="https://objects.monarc.lu/schema/15" rel="noreferrer" target="_blank">threats</a> and <a href="https://objects.monarc.lu/schema/16" rel="noreferrer" target="_blank">risks</a>) based on data shared by several <a href="https://www.monarc.lu" rel="noreferrer" target="_blank">MONARC</a> instances<sup><a href="#footnote-1">[1]</a></sup>.
fr_fr: Cette page décrit les tendances actuelles de la cybersécurité (en termes de <a href="https://objects.monarc.lu/schema/14" rel="noreferrer" target="_blank">vulnérabilités</a>, <a href="https://objects.monarc.lu/schema/15" rel="noreferrer" target="_blank">menaces</a> et <a href="https://objects.monarc.lu/schema/16" rel="noreferrer" target="_blank">risques</a>) basées sur des données partagées par différentes instances <a href="https://www.monarc.lu" rel="noreferrer" target="_blank">MONARC</a><sup><a href="#footnote-1">[1]</a></sup>.

source: Learn more
fr_fr: En savoir plus

source: Details
fr_fr: Détails

source: about contributors and the stats on this instance.
fr_fr: à propos des contributeurs des statistiques de cette instance.

source: MONARC Dashboard
fr_fr: Tableau de bord MONARC

source: Map
fr_fr: Carte

source: About
fr_fr: À propos

source: Cybersecurity Weather Map
fr_fr: Carte météo de la cybersécurité

source: Based on the statistics collected, this map presents the highest current threats and vulnerabilities, by region.
fr_fr: Sur la base des statistiques collectées, cette carte présente les menaces et vulnérabilités actuelles les plus élevées, par région.
